<div class="formHeader" style="padding-left:1px">
  <img src="/images/forms/h_rules.png" width="712" height="48" />
</div>
<div class="formContainer" style="margin-left:0px; top:60px; width:650px;">


<div class="scroll-pane" style="height:268px; overflow:visible">
					
<p><strong><center>ПРАВИЛА ПРОГРАММЫ «УМНАЯ ТЕХНИКА»
(далее – «Правила»)</center></strong></p>
<p><strong>
1. ОРГАНИЗАТОР ПРОГРАММЫ<br>
2. УЧАСТНИК  ПРОГРАММЫ<br>
3. ИНФОРМАЦИЯ  О ПРОГРАММЕ<dbr>
4. УСЛОВИЯ УЧАСТИЯ В ПРОГРАММЕ<br>
5. УСЛОВИЯ НАЧИСЛЕНИЯ БАЛЛОВ<br>
6. УСЛОВИЯ ПОЛУЧЕНИЯ ПРИЗОВ ПРОГРАММЫ<br>
7. ПРИЗОВОЙ ФОНД<br>
8. ПОРЯДОК И УСЛОВИЯ ПОЛУЧЕНИЯ  ПРИЗОВ<br>
9. ПЕРСОНАЛЬНЫЕ  ДАННЫЕ УЧАСТНИКА</strong></p>

<p><strong>Термины и определения, используемые в настоящих Правилах: </strong>
<p><strong>«Программа»</strong> - закрытая публичная Программа, носящая мотивационный характер, проводимая только среди продавцов-консультантов торговых точек, реализующих холодильники  под брендом SAMSUNG, с целью повышения лояльности к указанным товарам. Программа не носит рекламный характер.</p>

<p>Настоящая Программа предусматривает для ее Участников гарантированные призы, которые могут быть получены ими при выполнении условий и требований, изложенных в настоящих Правилах. Программа не является лотереей.</p>

<p><strong> «Сайт»</strong> - сайт Программы  в сети Интернет, доступный пользователям Интернет при наборе в строке браузера следующего доменного имени: www.umnaya-technika.ru, на котором размещаются настоящие Правила и иная информация для Участников Программы. Сайт одновременно является предложением Организатора к участию в Программе.</p>
<p><strong>«Участник»</strong> - физическое лицо, гражданин РФ, проживающий на территории РФ, достигший 18 лет и являющийся продавцом-консультантом торговой точки, реализующей холодильники  под брендом SAMSUNG, в функции которого входит реализация указанных товаров. </p>
<p>Участие в Программе иностранных граждан и лиц без гражданства, а также лиц, не достигших 18 лет, не допускается.</p>
<p><strong>«Личный кабинет»</strong> - персональная страница Участника Программы на Сайте, создаваемая автоматически при регистрации Участника и содержащая информацию об Участнике Программы, а также иные данные, необходимые для проведения Программы.</p>
<p><strong>«Оборудование SAMSUNG»</strong> - холодильники под брендом SAMSUNG, реализуемые на территории РФ.</p>
<p><strong>«Баллы»</strong> - условные единицы, начисляемые Участнику при регистрации на Сайте холодильников SAMSUNG, реализованных Участником конечным потребителям, посредством указания модели, цены и даты реализации Оборудования, а также загрузки фотографии чека или накладной.</p>
<p><strong>«Счет Участника»</strong> - персональный счет Участника Программы, находящийся в Личном кабинете Участника и отображающий количество набранных баллов Участником Программы путем регистрации реализованных холодильников под брендом SAMSUNG. Регистрация предполагает указание модели, цены и даты реализации Оборудования SAMSUNG, а также загрузку фотографии чека или накладной.</p>

<p><strong><center>1. ОРГАНИЗАТОР ПРОГРАММЫ</p></strong></center>
<p>Организатором Программы является Общество с ограниченной ответственностью «Самсунг Электроникс Рус Компани» (далее – <strong>«Организатор»</strong>)<p>
<p>Сведения об Организаторе:</p>
<p>Юридический адрес: 125009, г. Москва, Б. Гнездниковский переулок, д. 1, стр. 2</p>
<p>Почтовый адрес: 125009, г. Москва, Б. Гнездниковский переулок, д. 1, стр. 2, 5 этаж</p>
<p>ИНН 7705566687</p>
<p>КПП 770401001</p>
<p>Тел.: (495) 797-2400</p>
<p>Банковские реквизиты: р/с 40702810100700652041 в ЗАО КБ «Ситибанк», г. Москва</p>
<p>к/с 30101810300000000202, БИК 044525202</p>
<p><strong>Права и обязанности Организатора: </p></strong>
<p><u>Организатор имеет право:</u></p>
<ul>
<p><li>Не рассматривать в качестве заявок на участие в Программе действия по реальзации Оборудования под брендом SAMSUNG, выполненные за пределами сроков и мест, указанных в настоящих Правилах.</li></p>
<p><li>Отказать Участнику в выдаче приза, не получившему приз в порядке, установленном для получения призов (ст. 8 настоящих Правил). </li></p>
<p><li>На свое усмотрение в одностороннем порядке признать недействительными все заявки на участие в Программе, а также запретить дальнейшее участие в Программе любому лицу, которое действует в нарушение настоящих Правил, действует деструктивным образом или осуществляет действия с намерением досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу, которое может быть как связано, так и не связано с Программой.</li></p>
<p><li>Организатор оставляет за собой право не вступать в письменные переговоры либо иные контакты с Участниками Программы, кроме случаев, предусмотренных настоящими Правилами, действующим законодательством Российской Федерации.</li></p>
<p><li>На свое усмотрение в одностороннем порядке прекратить, изменить или временно приостановить проведение Программы, если по какой-то причине любой аспект настоящей Программы не может проводиться так, как это запланировано, включая любую причину, неконтролируемую Организатором, которая искажает или затрагивает исполнение, безопасность, честность, целостность или надлежащее проведение Программы.</li></p>
<p><li>Заключать договоры с третьими лицами в рамках проведения Программы, в том числе с целью сервисного обслуживания Сайта (в частности, получение, проверка, обработка данных и начисление баллов, информирование Участников о результатах Программы через Сайт, а также путем рассылки писем по электронной почте), вручения призов призерам Программы, сбора и обработки персональных данных Участников. </li></p>
</ul>

<p><u>Организатор обязан:</u></p>
<ul>
<p><li>Выдать призы Участникам, выполнившим условия Программы, в рамках общего количества Призового фонда Программы, согласно настоящим Правилам.</li></p>
<p><li>Использовать всю личную информацию, включая персональные данные Участников, номер мобильного телефона и/или адрес электронной почты, исключительно в связи с настоящей Программой, и не предоставлять третьим лицам для целей, не связанных с Программой, за исключением случаев, предусмотренных действующим законодательством РФ.</li></p>
</ul>

<p><u>Организатор Программы не несет ответственности за:</u></p>
<ul>
<p><li>отсутствие возможности у Участников Программы ознакомиться с настоящими Правилами;</li></p>
<p><li>неисполнение или несвоевременное исполнение Участниками Программы обязанностей, предусмотренных настоящими Правилами; </li></p>
<p><li>правильность, точность и достоверность персональных данных, контактной и иной информации, которую Участники Программы указали в Регистрационной форме на Сайте Программы, а равно за невозможность в связи с этим связаться с Участниками по указанным ими адресам, а также за невозможность использовать полученную от Участников информацию для целей выдачи им призов, по причинам, не зависящим от Организатора, а также по причинам, но, не ограничиваясь этим, связанным с качеством работы операторов связи; </li></p>
<p><li>неполучение Участниками Программы призов, в случае невостребования их Участниками или отказа от них; </li></p>
<p><li>неисполнение им действий, связанных с проведением Программы, если такое неисполнение произошло вследствие уничтожения персональных данных Участника в результате отзыва Участником согласия на их обработку; </li></p>
<p><li>Организатор не отвечает за какие-либо последствия ошибок участников Программы. </li></p>
</ul>
<p><strong><center>2. УЧАСТНИК ПРОГРАММЫ</p></strong></center>
<p>2.1. К участию в Программе допускаются дееспособные физические лица, являющиеся гражданами Российской Федерации, достигшие 18 лет, проживающие на территории РФ, и являющиеся продавцами-консультантами торговых точек, в функции которых входит реализация холодильников под брендом SAMSUNG.</p>
<p><strong>2.2. К участию в Программе не допускаются:</strong></p>
<ul>
<p><li>Участники, не соответствующие требованиям настоящих Правил;</p></li>
<p><li>сотрудники и представители Организатора, аффилированных с ним лиц и члены их семей; </p></li>
<p><li>сотрудники и представители рекламных агентств и других третьих лиц, имеющих договорные отношения с Организатором, связанные с подготовкой, организацией и проведением Программы, а также члены их семей; </p></li>
<p><li>физические лица, не являющиеся гражданами РФ; </p></li>
</ul>
<p>2.3. Факт участия в Программе означает, что:</p>
<ul>
<p><li>Участник Программы выражает свое безусловное согласие с тем, что его имя, фамилия, голос, видео- и фотоизображения, интервью и иные материалы о нем могут быть использованы в коммерческих целях как на территории Российской Федерации, так и за её пределами в течение неограниченного срока и без выплаты каких-либо вознаграждений. Участники Программы соглашаются давать интервью об участии в Программе в любых средствах массовой информации, принимать участие в видео- и фотосъемках без выплаты каких-либо вознаграждений;</p></li>
<p><li>Участник Программы полностью ознакомлен, согласен и принимает настоящие Правила Программы; </p></li>
<p><li>Участник Программы дает свое согласие на осуществление Организатором, а также уполномоченными им лицами сбора, обработки (в том числе с применением автоматизированных средств), хранения, использования, распространения в целях проведения Программы собственных персональных данных участника с соблюдением необходимых мер защиты таких данных от несанкционированного распространения. Согласие действует 12 месяцев. </p></li>
<p><li>В случае получения уведомления об отзыве согласия Организатор и уполномоченные им лица прекращают обработку таких персональных данных участника и уничтожают персональные данные в течение 3 (трех) рабочих дней с даты получения отзыва; </p></li>
<p><li>в случае каких-либо претензий к Организатору со стороны третьих лиц в связи с нарушением участником прав третьих лиц в ходе проведения Программы Участник принимает на себя ответственность по самостоятельному разрешению таких споров. </p></li>
</ul>
<p><strobg><u>Права и обязанности Участника Программы:</u></strong></p>
<p><u>Участник Программы имеет право:</u></p>
<ul>
<p><li>Знакомиться с Правилами Программы и получать информацию из источников, упомянутых в настоящих Правилах. </li></p>
<p><li>Принимать участие в Программе в порядке, определенном настоящими Правилами. </li></p>
<p><li>Получить призы Программы, в случае объявления Участника призером Программы. </li></p>
<p><li>Заявить о своем отказе от получения приза. При этом Участник автоматически утрачивает все свои права на получение приза, начиная с даты отправки письменного уведомления Организатору.</li></p>
</ul>
<p><u>Участник Программы обязан:</u></p>
<ul>
<p><li>Участник Программы обязуется предоставить Организатору информацию, указанную в ст. 4 настоящих Правил, для идентификации Участника.</li></p>
<p><li>Участник Программы должен соответствовать требованиям, указанным в настоящих Правилах.</li></p>
<p><li>Факт заполнения регистрационной формы подтверждает согласие Участника с настоящими Правилами, а также является согласием на обработку, хранение и использование его персональных данных Организатором и его уполномоченным представителем, предоставленных в ходе участия в Программе, включая использование указанных данных для целей вручения приза в ходе проведения Программы, а также передачу указанных данных и информации государственным и муниципальным органам и организациям в порядке и случаях, предусмотренных действующим законодательством РФ.</p></li>
</ul>
<p>Все Участники Программы, самостоятельно оплачивают все расходы, понесенные ими в связи с участием в Программе (в том числе, но, не ограничиваясь, расходы, связанные с доступом в Интернет).</p>
<p><strong><center> 3. ИНФОРМАЦИЯ О ПРОГРАММЕ</p></strong></center>
<p>С Правилами проведения и условиями участия в Программе можно ознакомиться на Сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>.</p>
<p>3.1. Территория проведения Программы: территория Российской Федерации.</p>
<p>3.2. Срок проведения Программы: с 27.02.2012 года по 27.04.2012 года включительно.</p>
<p>3.3. Срок регистрации Участников в Программе: с 27.02.2012 года по 27.04.2012 года включительно.</p>
<p>3.4. Срок регистрации Участниками Программы реализованного Оборудования на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>: с 27.02.2012 года по 27.04.2012 года включительно.</p>
<p>3.5. Срок подведения итогов Программы и объявления его результатов: с 27.03.2012 года по 27.05.2012 года включительно.</p>
<p>3.6. Срок вручения призов Призерам Программы: с 27.03.2012 года по 27.05.2012 года включительно.</p>


<p><strong>«Программа»</strong> - Программа «ФОКУС НА ПРОДАЖИ» - закрытая публичная Программа, носящая рекламно-мотивационный характер, проводимая среди продавцов-консультантов с целью формирования и поддержания интереса и повышения лояльности потенциальных потребителей к товарам под брендом SAMSUNG, путем распространения информации о них, тем самым увеличения продаж.</p>

<p>Настоящая Программа предусматривает для ее Участников гарантированные призы, которые могут быть получены ими при выполнении условий и требований, изложенных в настоящих Правилах. Программа не является лотереей.</p>

<p><strong>«Сайт»</strong> - сайт Программы в сети Интернет, доступный пользователям Интернет при наборе в строке браузера следующего доменного имени: www.focusnaprodaji.ru, на котором размещаются настоящие Правила и иная информация для Участников Программы. Сайт одновременно является предложением Организатора к участию в Программе.</p>

<p><strong>«Участник»</strong> - физическое лицо, гражданин РФ, проживающий на территории РФ, достигший 18 лет и являющийся продавцом-консультантом торговой точки, в функции которого входит продажа фото- и видеотехники под брендом SAMSUNG.Участие в Программе иностранных граждан и лиц без гражданства, а также лиц, не достигших 18 лет, не допускается.</p>

<p><strong>«Личный кабинет»</strong> - персональная страница Участника Программы на Сайте, создаваемая автоматически при регистрации Участника и содержащая информацию об Участнике Программы, а также иные данные, необходимые для проведения Программы.</p>

<p><strong>«Баллы»</strong> - условные единицы, начисляемые Участнику при регистрации на Сайте Уникальных серийных номеров Оборудования SAMSUNG, реализованного Участником конечным потребителям.</p>

<p><strong>«Счет Участника»</strong> - персональный счет Участника Программы, находящийся в Личном кабинете Участника и отображающий количество набранных баллов Участником Программы путем регистрации Уникальных серийных номеров реализованного Оборудования под брендом SAMSUNG.</p>

<p><strong>«Уникальный серийный номер»</strong> - уникальный 15-значный серийный номер Оборудования SAMSUNG, присваеваемый производителем Оборудования и расположенный на корпусе Оборудования SAMSUNG.</p>
			</div>






</div>
<img id="upBtn" src="images/btn_upp.png" width="55" height="55" style="position:absolute; top:10px; left:328px; cursor:pointer"/>
<img id="downBtn" src="images/btn_down.png" width="55" height="55" style="position:absolute; top:320px; left:328px; cursor:pointer" />
