<div class="formHeader" style="padding-left:1px">
  <img src="images/forms/h_rules.png" width="712" height="48" />
</div>
<div class="formContainer" style="margin-left:0px; top:60px; width:650px;">


<div class="scroll-pane" style="height:268px; overflow:visible">


<div id="rulesContent">					
<h2 style="text-align:center; margin-bottom:0">ПРАВИЛА ПРОГРАММЫ «УМНАЯ ТЕХНИКА»</h2>
<h3 style="text-align:center; margin-top:0">(далее – «Правила»)</h3>

<ol>
<li><strong><a href="#n1">ОРГАНИЗАТОР ПРОГРАММЫ</a></strong>
<li><strong><a href="#n2">УЧАСТНИК ПРОГРАММЫ</a></strong>
<li><strong><a href="#n3">ИНФОРМАЦИЯ О ПРОГРАММЕ</a></strong>
<li><strong><a href="#n4">УСЛОВИЯ УЧАСТИЯ В ПРОГРАММЕ</a></strong>
<li><strong><a href="#n5">УСЛОВИЯ НАЧИСЛЕНИЯ БАЛЛОВ</a></strong>
<li><strong><a href="#n6">УСЛОВИЯ ПОЛУЧЕНИЯ ПРИЗОВ ПРОГРАММЫ</a></strong>
<li><strong><a href="#n7">ПРИЗОВОЙ ФОНД</a></strong>
<li><strong><a href="#n8">ПОРЯДОК И УСЛОВИЯ ПОЛУЧЕНИЯ ПРИЗОВ</a></strong>
<li><strong><a href="#n9">ПЕРСОНАЛЬНЫЕ ДАННЫЕ УЧАСТНИКА</a></strong>
</ol>

<h3>Термины и определения, используемые в настоящих Правилах:</h3>
<p><strong>«Программа»</strong> - закрытая публичная Программа, носящая мотивационный характер, проводимая только среди продавцов-консультантов торговых точек, реализующих холодильники  под брендом SAMSUNG, с целью повышения лояльности к указанным товарам. Программа не носит рекламный характер.</p>

<p>Настоящая Программа предусматривает для ее Участников гарантированные призы, которые могут быть получены ими при выполнении условий и требований, изложенных в настоящих Правилах. Программа не является лотереей.</p>

<p><strong>«Сайт»</strong> - сайт Программы  в сети Интернет, доступный пользователям Интернет при наборе в строке браузера следующего доменного имени: www.umnaya-technika.ru, на котором размещаются настоящие Правила и иная информация для Участников Программы. Сайт одновременно является предложением Организатора к участию в Программе.</p>
<p><strong>«Участник»</strong> - физическое лицо, гражданин РФ, проживающий на территории РФ, достигший 18 лет и являющийся продавцом-консультантом торговой точки, реализующей холодильники  под брендом SAMSUNG, в функции которого входит реализация указанных товаров.<br /> 
Участие в Программе иностранных граждан и лиц без гражданства, а также лиц, не достигших 18 лет, не допускается.</p> 
<p><strong>«Личный кабинет»</strong> - персональная страница Участника Программы на Сайте, создаваемая автоматически при регистрации Участника и содержащая информацию об Участнике Программы, а также иные данные, необходимые для проведения Программы.</p>
<p><strong>«Оборудование SAMSUNG»</strong> - холодильники под брендом SAMSUNG, реализуемые на территории РФ.</p>
<p><strong>«Баллы»</strong> - условные единицы, начисляемые Участнику при регистрации на Сайте холодильников SAMSUNG, реализованных Участником конечным потребителям, посредством указания модели, цены и даты реализации Оборудования, а также загрузки фотографии чека или накладной.</p>
<p><strong>«Счет Участника»</strong> - персональный счет Участника Программы, находящийся в Личном кабинете Участника и отображающий количество набранных баллов Участником Программы путем регистрации реализованных холодильников под брендом SAMSUNG. Регистрация предполагает указание модели, цены и даты реализации Оборудования SAMSUNG, а также загрузку фотографии чека или накладной.</p>
 
<h3><a name ="n1"> </a>1.	ОРГАНИЗАТОР ПРОГРАММЫ</h3>
<p>Организатором Программы является Общество с ограниченной ответственностью «Самсунг Электроникс Рус Компани» (далее – <strong>«Организатор»</strong>)<br />
Сведения об Организаторе:<br />
Юридический адрес: 125009, г. Москва, Б. Гнездниковский переулок, д. 1, стр. 2<br />
Почтовый адрес: 125009, г. Москва, Б. Гнездниковский переулок, д. 1, стр. 2, 5 этаж<br />
ИНН 7705566687<br />
КПП 770401001<br />
Тел.: (495) 797-2400<br />
Банковские реквизиты: р/с 40702810100700652041 в ЗАО КБ «Ситибанк», г. Москва<br />
к/с 30101810300000000202, БИК 044525202</p>
<h3>Права и обязанности Организатора:</h3>
<p><u><i>Организатор имеет право:</i></u></p>
<ul>
<li>Не рассматривать в качестве заявок на участие в Программе действия по реальзации Оборудования под брендом SAMSUNG, выполненные за пределами сроков и мест, указанных в настоящих Правилах.</li>
<li>Отказать Участнику в выдаче приза, не получившему приз в порядке, установленном для получения призов (ст. 8 настоящих Правил).</li> 
<li>На свое усмотрение в одностороннем порядке признать недействительными все заявки на участие в Программе, а также запретить дальнейшее участие в Программе любому лицу, которое действует в нарушение настоящих Правил, действует деструктивным образом или осуществляет действия с намерением досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу, которое может быть как связано, так и не связано с Программой.</li>
<li>Организатор оставляет за собой право не вступать в письменные переговоры либо иные контакты с Участниками Программы, кроме случаев, предусмотренных настоящими Правилами, действующим законодательством Российской Федерации.</li>
<li>На свое усмотрение в одностороннем порядке прекратить, изменить или временно приостановить проведение Программы, если по какой-то причине любой аспект настоящей Программы не может проводиться так, как это запланировано, включая любую причину, неконтролируемую Организатором, которая искажает или затрагивает исполнение, безопасность, честность, целостность или надлежащее проведение Программы.</li>
<li>Заключать договоры с третьими лицами в рамках проведения Программы, в том числе с целью сервисного обслуживания Сайта (в частности, получение, проверка, обработка данных и начисление баллов, информирование Участников о результатах Программы через Сайт, а также путем рассылки писем по электронной почте), вручения призов призерам Программы, сбора и обработки персональных данных Участников. </li>
</ul>

<p><u><i>Организатор обязан:</i></u></p><ul>
<li>Выдать призы Участникам, выполнившим условия Программы, в рамках общего количества Призового фонда Программы, согласно настоящим Правилам.</li>
<li>Использовать всю личную информацию, включая персональные данные Участников, номер мобильного телефона и/или адрес электронной почты, исключительно в связи с настоящей Программой, и не предоставлять третьим лицам для целей, не связанных с Программой, за исключением случаев, предусмотренных действующим законодательством РФ.</li>
</ul>

<p><u><i>Организатор Программы не несет ответственности за:</i></u></p>
<ul>
<li>отсутствие возможности у Участников Программы ознакомиться с настоящими Правилами;</li>
<li>неисполнение или несвоевременное исполнение Участниками Программы обязанностей, предусмотренных настоящими Правилами;</li>
<li>правильность, точность и достоверность персональных данных, контактной и иной информации, которую Участники Программы указали в Регистрационной форме на Сайте Программы, а равно за невозможность в связи с этим связаться с Участниками по указанным ими адресам, а также за невозможность использовать полученную от Участников информацию для целей выдачи им призов, по причинам, не зависящим от Организатора, а также по причинам, но, не ограничиваясь этим, связанным с качеством работы операторов связи;</li>
<li>неполучение Участниками Программы призов, в случае невостребования их Участниками или отказа от них;</li>
<li>неисполнение им действий, связанных с проведением Программы, если такое неисполнение произошло вследствие уничтожения персональных данных Участника в результате отзыва Участником согласия на их обработку;</li>
<li>Организатор не отвечает за какие-либо последствия ошибок участников Программы.</li>
</ul>

<h3><a name ="n2"> </a>2.	УЧАСТНИК ПРОГРАММЫ</h3>

<p>2.1.	К участию в Программе допускаются дееспособные физические лица, являющиеся гражданами Российской Федерации, достигшие 18 лет, проживающие на территории РФ, и являющиеся продавцами-консультантами торговых точек, в функции которых входит реализация холодильников под брендом SAMSUNG.</p>
<p><strong>2.2.	К участию в Программе не допускаются:</strong></p>

<ul>
<li>Участники, не соответствующие требованиям настоящих Правил;</li> 
<li>сотрудники и представители Организатора, аффилированных с ним лиц и члены их семей;</li>
<li>сотрудники и представители рекламных агентств и других третьих лиц, имеющих договорные отношения с Организатором, связанные с подготовкой, организацией и проведением Программы, а также члены их семей;</li>
<li>физические лица, не являющиеся гражданами РФ;</li>
</ul>
<p><strong>2.3.	Факт участия в Программе означает, что:</strong></p>

<ul>
<li>Участник Программы выражает свое безусловное согласие с тем, что его имя, фамилия, голос, видео- и фотоизображения, интервью и иные материалы о нем могут быть использованы в коммерческих целях как на территории Российской Федерации, так и за её пределами в течение неограниченного срока и без выплаты каких-либо вознаграждений. Участники Программы соглашаются давать интервью об участии в Программе в любых средствах массовой информации, принимать участие в видео- и фотосъемках без выплаты каких-либо вознаграждений;</li>
<li>Участник Программы полностью ознакомлен, согласен и принимает настоящие Правила Программы;</li>
<li>Участник Программы дает свое согласие на осуществление Организатором, а также уполномоченными им лицами сбора, обработки (в том числе с применением автоматизированных средств), хранения, использования, распространения в целях проведения Программы собственных персональных данных участника с соблюдением необходимых мер защиты таких данных от несанкционированного распространения. Согласие действует 12 месяцев. </li>
<li>В случае получения уведомления об отзыве согласия Организатор и уполномоченные им лица прекращают обработку таких персональных данных участника и уничтожают персональные данные в течение 3 (трех) рабочих дней с даты получения отзыва;</li>
<li>в случае каких-либо претензий к Организатору со стороны третьих лиц в связи с нарушением участником прав третьих лиц в ходе проведения Программы Участник принимает на себя ответственность по самостоятельному разрешению таких споров.</li>
</ul>

<h3><u>Права и обязанности Участника Программы:</u></h3>
<p><u><i>Участник Программы имеет право:</i></u></p>
<ul>
<li>Знакомиться с Правилами Программы и получать информацию из источников, упомянутых в настоящих Правилах.</li>
<li>Принимать участие в Программе в порядке, определенном настоящими Правилами.</li>
<li>Получить призы Программы, в случае объявления Участника призером Программы.</li>
<li>Заявить о своем отказе от получения приза. При этом Участник автоматически утрачивает все свои права на получение приза, начиная с даты отправки письменного уведомления Организатору.</li>
</ul>

<p><u><i>Участник Программы обязан:</i></u></p>
<ul>
<li>Участник Программы обязуется предоставить Организатору информацию, указанную в ст. 4 настоящих Правил, для идентификации Участника.</li>
<li>Участник Программы должен соответствовать требованиям, указанным в настоящих Правилах.</li>
<li>Факт заполнения регистрационной формы подтверждает согласие Участника с настоящими Правилами, а также является согласием на обработку, хранение и использование его персональных данных Организатором и его уполномоченным представителем, предоставленных в ходе участия в Программе, включая использование указанных данных для целей вручения приза в ходе проведения Программы, а также передачу указанных данных и информации государственным и муниципальным органам и организациям в порядке и случаях, предусмотренных действующим законодательством РФ.</li>
</ul>
<p>Все Участники Программы, самостоятельно оплачивают все расходы, понесенные ими в связи с участием в Программе (в том числе, но, не ограничиваясь, расходы, связанные с доступом в Интернет).</p>

<h3><a name ="n3"> </a>3.	ИНФОРМАЦИЯ О ПРОГРАММЕ</h3>

<p>С Правилами проведения и условиями участия в Программе можно ознакомиться на Сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> .</p>

<p>3.1.	Территория проведения Программы: территория Российской Федерации.<br />
3.2.	Срок проведения Программы: с 27.02.2012 года по 27.05.2012 года включительно.<br />
3.3.	Срок регистрации Участников в Программе: с 27.02.2012 года по 27.05.2012 года включительно.<br />
3.4.	Срок регистрации Участниками Программы реализованного Оборудования на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>: с 27.02.2012 года по 27.05.2012 года включительно.<br />
3.5.	Срок подведения итогов Программы и объявления его результатов: с 27.03.2012 года по 27.06.2012 года включительно.<br />
3.6.	Срок вручения призов Призерам Программы: с 27.03.2012 года по 27.06.2012 года включительно.</p>

<h3><a name ="n4"> </a>4.	УСЛОВИЯ УЧАСТИЯ В ПРОГРАММЕ</h3>
<h3 style="margin-top:0; font-size:11px">4.1.	Для того чтобы принять участие в Программе необходимо:</h3>
<p class="second">4.1.1.	Заполнить регистрационную форму на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>, указав следующую информацию:</p> 
<ul style="margin-left:20px">
<li>фамилию, имя, отчество;</li>
<li>дата рождения;</li>
<li>пол;</li>
<li>город проживания;</li>
<li>регион проживания;</li>
<li>номер мобильного телефона;</li> 
<li>название торговой точки, продавцом-консультантом которой является Участник;</li>
<li>категорию  техники;</li>
<li>адрес торговой точки, продавцом-консультантом которой является Участник;</li>
<li>адрес электронной почты;</li>
<li>оставить флеш-подпись, которая подтверждает участие данного Участника в Программе и  его согласие с настоящими Правилами, а также согласие на обработку и передачу персональных данных Участника Организатором и третьими лицами в рамках подготовки, проведения, закрытия и подведения итогов Программы.</li>
</ul>

<p class="second">4.1.2.	Подтвердить регистрационные данные путем перехода по ссылке в письме, высылаемом Организатором лицу, совершившему действия, указанные в п. 4.1.1. настоящих Правил, на адрес электронной почты, указанный при регистрации на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>.</p>
<p>4.2.	Заключение Договора на участие в Программе производится путем подтверждения ознакомленности и согласия с правилами проведения Программы при регистрации на Сайте и  перехода по ссылке в письме. </p>
<p>4.3.	На основании заключенного Договора на участие в Программе между Участником и Организатором, лицо, выполнившее условия настоящих Правил, обладает правом на получение приза.</p>
<p>4.4.	Организатор оставляет за собой право выборочной проверки регистрационных данных Участников, а также иной информации, предоставляемой Участником Программы, на любом этапе проведения Программы.</p>
<p>4.5.	Участник, предоставивший заведомо ложную информацию о себе при регистрации, а равно иную ложную информацию, касаемую участия в Программе, исключается из участия в Программе, все ранее накопленные Баллы сгорают и не могут использоваться для получения призов.</p>
<p>4.6.	Накопленные Участником Баллы могут быть использованы только для получения призов, указанных в статье 7 настоящих Правил.</p>
<p>4.7.	Накопленные Участником Баллы не могут быть переданы, уступлены, подарены, проданы или иным образом отчуждены третьим лицам.</p>
<p>4.8.	Организатор Программы в первой половине срока регистрации Участниками Программы Уникальных серийных номеров реализованного Оборудования на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>, указанного в п. 3.4. настоящих Правил, вправе вносить изменения в условия Программы или отменить Программу.</p>
<p>4.9.	Информация об указанных изменениях публикуется на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>.</p> 

<h3><a name ="n5"> </a>5.	УСЛОВИЯ НАЧИСЛЕНИЯ БАЛЛОВ</h3>
<p>5.1.	В период действия Программы, а именно в течение срока, указанного в п. 3.4. настоящих Правил, Участники накапливают Баллы, которые могут быть использованы в соответствии с настоящими Правилами.</p>
<p>5.2.	Баллы начисляются Организатором на Счет Участника в течение 30 (тридцати) дней через сайт <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>  в соответствии с настоящими Правилами, после регистрации на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> реализованного Участником  в период <strong>с 27.02.2012 года по 27.05.2012 года</strong>  Оборудования, и проверки верности введенных Участником данных и их соответствия настоящим.</p>
<p>5.3.	Основанием для начисления Баллов на Счет Участника является заполненная  Участником регистрационная форма на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>, которая содержит всю информацию, необходимую для корректного начисления Баллов.</p>
<p>5.4.	Пройдя регистрацию, каждый Участник Программы получает свой Счет Участника, который находится в его Личном кабинете, идентифицирующийся по адресу <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>,  после ввода Участником на странице по адресу <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> уникального сочетания имени пользователя и пароля, высланного Участнику Программы SMS-сообщением на номер, указанный Участником при регистрации. При указании модели, цены и даты реализации Оборудования, а также загрузке фотографии чека или накладной, в соответсвии с требованиями настоящих Правил, на Счете Участника впоследствии накапливаются Баллы, дающие право на получение приза. </p>
<p>5.5.	Реализованное Оборудование может быть зарегистрировано только один раз.</p>
<p>5.6.	Начисление Баллов  за зарегистрированное Оборудование  происходит в течение  30 (тридцати) дней после регистрации данного Оборудования и проверки верности введенных Участником данных и их соответствия настоящим Правилам.</p>
<p>5.7.	За регистрацию каждого холодильника Участник Программы получает на свой Счет Участника Баллы, которые начисляются в период с 27.02.2012г. по 27.05.2012г.  включительно. Начисление Баллов производится в соответствии с таблицей распределения Баллов, отраженной в п. 5.13 настоящих Правил.</p>
<p>5.8.	Регистрируя реализованное Оборудование, Участник Программы может зарегистрировать  неограниченное количество  холодильников в соответствии с объемом фактически реализованного данным Участником в период <strong>с 27.02.2012г. по 27.05.2012г. включительно</strong> Оборудования.</p>
<p>5.9.	Претензии по факту начисления Баллов и сумме начисленных Баллов принимаются Организатором от Участника в письменном виде по электронной почте через форму обратной связи на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>.</p>
<p>5.10. Баллы, начисленные на Счет Участника, не могут быть переданы или уступлены другому лицу.</p>
<p>5.11. Использование Участником Программы поддельных  чеков или накладных в подтверждение реализации Оборудования, а также чеков или накладных, полученных недобросовестным способом, чеков или накладных не реализованного им в период с 27.02.2012г. по 27.05.2012г. Оборудования является основанием для лишения Участника Программы права на дальнейшее участие в Программе, а также для истребования приза(-ов) Программы, полученных Участником Программы в обмен на Баллы, начисленные ранее Участнику за якобы реализованное им Оборудование по указанным выше чекам и/или накладным. В случае возникновения каких-либо спорных ситуаций Организатор Программы оставляет за собой право проверки информации о реализации  Оборудования, предоставляемой Участниками Программы,  в торговых точках – местах работы Участникв Программы, в которых Участниками была совершена в период с 27.02.2012г. по 27.05.2012г. реализация холодильников под брендом SAMSUNG.</p>
<p>5.12. В случае обнаружения недостоверности сведений, указанных Участником Программы при регистрации на Сайте или при регистрации  реализованного Оборудования, Организатор Программы вправе отменить регистрацию Участника Программы и аннулировать накопленные им Баллы, отказать во вручении приза лицу, явившемуся за призом, а также потребовать возврат полученного ранее приза.</p>
<p>5.13.Таблица распределения Баллов:</p>
<table cellpadding="0" cellspacing="0" style="margin:5px auto 5px auto; width:400px; border-collapse:collapse">
<tr><th>Наименование модели Оборудования</th><th>Количество начисляемых Баллов, баллы</th></tr>
<tr><td align = "center">RL48RECIH1/BWT</td><td align = "center">18</td></tr>
<tr><td align = "center">RL48RECSW1/BWT</td><td align = "center">18</td></tr>
<tr><td align = "center">RL48RECTS1/BWT</td><td align = "center">18</td></tr>
<tr><td align = "center">RL48RECVB1/BWT</td><td align = "center">18</td></tr>
<tr><td align = "center">RL48RHEIH1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL48RSBSW1/BWT</td><td align = "center">16</td></tr>
<tr><td align = "center">RL48RSBTS1/BWT</td><td align = "center">17</td></tr>
<tr><td align = "center">RL50RECIH1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL50RECRS1/BWT</td><td align = "center">22</td></tr>
<tr><td align = "center">RL50RECSW1/BWT</td><td align = "center">19</td></tr>
<tr><td align = "center">RL50RECTB1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL50RECTS1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL50RECVB1/BWT</td><td align = "center">21</td></tr>
<tr><td align = "center">RL50RQERS1/BWT</td><td align = "center">23</td></tr>
<tr><td align = "center">RL50RQETS1/BWT</td><td align = "center">22</td></tr>
<tr><td align = "center">RL52VEBIH1/BWT</td><td align = "center">21</td></tr>
<tr><td align = "center">RL52VEBTS1/BWT</td><td align = "center">19</td></tr>
<tr><td align = "center">RL52VEBVB1/BWT</td><td align = "center">19</td></tr>
<tr><td align = "center">RL52VPBVB1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL55VEBIH1/BWT</td><td align = "center">24</td></tr>
<tr><td align = "center">RL55VEBTS1/BWT</td><td align = "center">23</td></tr>
<tr><td align = "center">RL55VEBVB1/BWT</td><td align = "center">23</td></tr>
<tr><td align = "center">RL55VGBVB1/BWT</td><td align = "center">26</td></tr>
<tr><td align = "center">RL55VQBRS1/BWT</td><td align = "center">35</td></tr>
<tr><td align = "center">RL55VTEBG1/BWT</td><td align = "center">33</td></tr>
<tr><td align = "center">RL55VTEMR1/BWT</td><td align = "center">33</td></tr>
<tr><td align = "center">RL55VTEWG1/BWT</td><td align = "center">31</td></tr>
<tr><td align = "center">RL56GEGSW1/BWT</td><td align = "center">18</td></tr>
<tr><td align = "center">RL58GEGSW1/BWT</td><td align = "center">19</td></tr>
<tr><td align = "center">RL58GEGTS1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL58GEGVB1/BWT</td><td align = "center">20</td></tr>
<tr><td align = "center">RL58GHEIH1/BWT</td><td align = "center">22</td></tr>
<tr><td align = "center">RL58GRERS1/BWT</td><td align = "center">24</td></tr>
<tr><td align = "center">RL58GWEIH1/BWT</td><td align = "center">22</td></tr>
<tr><td align = "center">RL60GZEIH1/BWT</td><td align = "center">25</td></tr>
<tr><td align = "center">RL60GZGTS1/BWT</td><td align = "center">24</td></tr>
<tr><td align = "center">RL60GEGTS1/BWT</td><td align = "center">23</td></tr>
<tr><td align = "center">RL60GEGVB1/BWT</td><td align = "center">23</td></tr>
<tr><td align = "center">RL60GJERS1/BWT</td><td align = "center">28</td></tr>
<tr><td align = "center">RF62UBPN1/BWT</td><td align = "center">32</td></tr>
<tr><td align = "center">RF62UBRS1/BWT</td><td align = "center">33</td></tr>
<tr><td align = "center">RS21HDLMR1/BWT</td><td align = "center">45</td></tr>
<tr><td align = "center">RS21HKLMR1/BWT</td><td align = "center">50</td></tr>
<tr><td align = "center">RS21HNLBG1/BWT</td><td align = "center">41</td></tr>
<tr><td align = "center">RS21HNLMR1/BWT</td><td align = "center">42</td></tr>
<tr><td align = "center">RS21HNTRS1/BWT</td><td align = "center">40</td></tr>
<tr><td align = "center">RSA1SHSL1/BWT</td><td align = "center">27</td></tr>
<tr><td align = "center">RSA1WHMG1/BWT</td><td align = "center">25</td></tr>
<tr><td align = "center">RSA1NHVB1/BWT</td><td align = "center">25</td></tr>
<tr><td align = "center">RSG5FURS1/BWT</td><td align = "center">57</td></tr>
<tr><td align = "center">RSH5SBPN1/BWT</td><td align = "center">41</td></tr>
<tr><td align = "center">RSH5SLBG1/BWT</td><td align = "center">43</td></tr>
<tr><td align = "center">RSH7ZNPN1/BWT</td><td align = "center">50</td></tr>
<tr><td align = "center">RSH7ZNRS1/BWT</td><td align = "center">50</td></tr>
</table>

<h3><a name ="n6"> </a>6. УСЛОВИЯ ПОЛУЧЕНИЯ ПРИЗОВ ПРОГРАММЫ</h3>
<p>6.1.	Призы вручаются в срок, указанный в п. 3.6. настоящих Правил. </p>
<p>6.2.	Право на получение приза получают Участники Программы, реализовавшие Оборудование и получившие за это Баллы в соответствии с таблицей, приведенной в п. 5.13. настоящих Правил.</p>
<p>6.3.	Начисление Баллов Участникам производится в течение 30 (тридцати) рабочих дней после регистрации данным Участником Программы на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>  реализованного им Оборудования в соответствии с условиями настоящих Правил.</p>
<p class="second">6.3.1.	После начисления Участнику Баллов, он вправе распорядится ими, путем выбора/заказа приза из перечня призов, указанных в п. 7.2. – п. 7.3. настоящих Правил, либо накапливать Баллы, если их количества не хватает для получения Участником иных призов из перечня призов Программы.</p>
<p class="second">6.3.2.	Право на получение любого приза Программы из перечня призов, указанного в п. 7.2. – 7.3. настоящих Правил, возникает при условии накопления Участником Баллов в количестве, необходимом для получения желаемого приза.</p>
<p>6.4.	Каждый приз Программы имеет балловый эквивалет, то есть определяется конкретным количеством Баллов, при наличии которого Участник может получить такой приз.</p>
<p>6.5.	После оформления Участником заказа конкретного приза(-ов) Баллы в количестве, эквивалентном данному призу (согласно ст. 7 настоящих Правил), списываются Организатором, и не могут быть в дальнейшем повторно использованы Участником  для получения призов. Для того чтобы получить какой-либо еще из призов Программы,  Участнику необходимо снова накопить необходимое для его получения количество Баллов.</p>
<p>6.6.	Каждый Участник Программы в течение всего срока проведения Программы может неоднократно получать призы Программы, при условии накопления данным Участником необходимого количества Баллов для получения желаемого приза.</p>
<p>6.7.	Списанные, в связи с заказом Участника приза, Баллы учитываются Организатором для определения общего количества Баллов, набранного Участником за весь срок проведения Программы.</p>
<p>6.8.	Организатор Программы Обращает внимание Участников Программы на следующее: после оформления Участником заказа приза (-ов) на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> в порядке ст. 6 настоящих Правил, данный заказ не может быть аннулирован Участником Программы или отменен им. В связи с указанным, Организатор Программы просит Участников Программы внимательно формировать (оформлять) заказ приза (-ов) Программы.</p>

<p><strong>ВНИМАНИЕ!</strong></p>
<p>В случае заказа и получения Участником Программы приза (-ов) в неденежной форме, или отсутствия у налогового агента возможности удержать сумму НДФЛ, налоговый агент Призеров Программы не имеет возможность удержать налог на доходы физических лиц (п. 5 ст. 226 НК РФ).</p>
<p>Таким образом, каждый призер Программы, получивший приз в неденежной форме и/или приз, с суммы которого налоговвый агент не имеет возможности удержать сумму НДФЛ, обязан самостоятельно исчислить НДФЛ, подать налоговую декларацию в налоговый орган по месту своего учета (п. 3 ст. 228 НК РФ)  и уплатить НДФЛ (пп. 4 п. 1 ст. 228 НК РФ) по ставке 13% (ч. 1 ст. 224 НК РФ) в срок не позднее 15 июля года, следующего за истекшим налоговым периодом (п. 4 ст. 228 НК РФ). </p>

<p>Для самостоятельного исчисления налога на доход физических лиц Участники Программы могут уточнить стоимость призов, воспользовавшись формой обратной связи на сайте: <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> .</p> 

<p>В случае заказа и получения Участником Программы приза (-ов) в денежной форме и наличия у налогового агента возможности удержать из данного (-ых) приза (-ов) НДФЛ, налоговый агент  исчисляет, удерживает у призера Программы из стоимости приза НДФЛ, а также уплачивает данную сумму НДФЛ в бюджет  в порядке ст. 226 НК РФ. Ставка НДФЛ на доходы Призеров, получаемые в виде призов в рамках Программы, в соответствии с ч. 1 ст. 224 НК РФ составляет 13 % от суммы (стоимости) приза (-ов).</p>

<h3><a name ="n7"> </a>7.	ПРИЗОВОЙ ФОНД</h3>

<p>7.1.	Призовой фонд формируется из общего количества призов, выбранных Участниками Программы из перечня призов, представленных на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>.
Перечень призов Программы ограничен каталогом призов, представленным на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> . Количество конкретных призов Программы зависит от выбора Участников Программы. Общее количество призов Программы  (Призовой фонд) зависит от количества призеров Программы, количества Баллов, набранных данными призерами Программы, и количества выбранных ими конкретных призов.</p>
<p>В Программе заявлен следующий перечень призов: перечисление денежных средств на счет мобильного телефона Участника, сертификаты торговых сетей Спортмастер и Л’Этуаль, подарки из каталога на сайте www.umnaya-technika.ru.</p>
<p>7.2.	Огранизатор Программы предоставляет Участникам Программы право выбора приза(-ов) из следующего перечня призов Программы при следующих условиях:


<table cellpadding="0" cellspacing="0" style="margin:5px auto 5px auto; width:650px; border-collapse:collapse">
<tr><th>№№</th><th>Наименование приза</th><th>Количество Баллов,<br /> необходимое для получения приза</th></p>
<tr><td align = "center">1</td><td align = "center">Перечисление денежных средств на счет мобильного телефона <br />Участника в размере 100,00 рублей</td><td align = "center">4</td></tr>
<tr><td align = "center">2</td><td align = "center">Перечисление денежных средств на счет мобильного телефона <br />Участника в размере 200,00 рублей</td><td align = "center">8</td></tr>
<tr><td align = "center">3</td><td align = "center">Перечисление денежных средств на счет мобильного телефона <br />Участника в размере 300,00 рублей</td><td align = "center">12</td></tr>
<tr><td align = "center">4</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 1000,00 рублей</td><td align = "center">40</td></tr>
<tr><td align = "center">5</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 1500,00 рублей</td><td align = "center">60</td></tr>
<tr><td align = "center">6</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 2000,00 рублей</td><td align = "center">80</td></tr>
<tr><td align = "center">7</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 2500,00 рублей</td><td align = "center">100</td></tr>
<tr><td align = "center">8</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 3000,00 рублей</td><td align = "center">120</td></tr>
<tr><td align = "center">9</td><td align = "center">Сертификат торговой сети Л’Этуаль номиналом 3500,00 рублей</td><td align = "center">140</td></tr>
<tr><td align = "center">10</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 1000,00 рублей</td><td align = "center">40</td></tr>
<tr><td align = "center">11</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 1500,00 рублей</td><td align = "center">60</td></tr>
<tr><td align = "center">12</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 2000,00 рублей</td><td align = "center">80</td></tr>
<tr><td align = "center">13</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 2500,00 рублей</td><td align = "center">100</td></tr>
<tr><td align = "center">14</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 3000,00 рублей</td><td align = "center">120</td></tr>
<tr><td align = "center">15</td><td align = "center">Сертификат торговой сети Спротмастер номиналом 3500,00 рублей</td><td align = "center">140</td></tr>
</table>

<p>7.3.	Все призы до момента их вручения призерам Программы в эксплуатации не находились. На момент предоставления и передачи (выдачи) призы готовы к эксплуатации в соответствии с их целевым назначением. Обязательства Организатора Программы относительно качества призов ограничены гарантиями, предоставленными их изготовителями.</p>
<p>7.4.	Внешний вид, параметры и характеристики, цвет, комплектация и другие свойства призов определяются по усмотрению Организатора, и могут не совпадать с представленными в рекламных материалах и на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a>. Выплата денежного эквивалента стоимости призов или замена другими призами не производится. Полученные призы нельзя обменять или заменить.</p>
<p>7.5.	Целостность и функциональная пригодность призов должна проверяться Участниками непосредственно при их получении. Организатор не несет ответственность за любые повреждения призов, возникшие после передачи призов Участникам. Претензии относительно качества призов должны предъявляться непосредственно производителю призов.</p>
<p>7.6.	Организатор  Программы не несет ответственность за утерю или повреждение призов Участниками Программы, за неполучение призов, товара Участниками Программы в случаях, которые вызваны указанием Участником Программы в регистрационной форме на Сайте неверных и/или недостоверных данных.</p>
<p>7.7.	В случае, если приз не получен призером/Участником в течение сроков, указанных в настоящих Правилах, он не может быть востребован. Претензии по неполученному призу не принимаются. Все невостребованные призы по истечении сроков их выдачи поступают в распоряжение Организатора.</p>
<p>7.8.	Участники Программы получают право на получение Приза в порядке, установленном ст.ст. 5 – 7  настоящих Правил. </p>

<h3><a name ="n8"> </a>8.	ПОРЯДОК И УСЛОВИЯ ПОЛУЧЕНИЯ ПРИЗОВ</h3>
<p>8.1.	Призы вручаются призерам Программы в период с 27.03.2012 года по 27.06.2012года включительно. </p>
<p>8.2.	Для получения одного или нескольких Приза (-ов) из перечня призов, указанных в строках 4-15 включительно таблицы п. 7.2. настоящих Правил, Участник обязан в присутствии курьера, доставившего приз, заполнить и подписать Акт о вручении приза, указав следующие данные о себе:</p>
<p class="second">8.2.1.	Ф.И.О. без сокращений</p>
<p class="second">8.2.2.	паспортные данные (дата и место рождения; номер; серия; орган, выдавший паспорт гражданина РФ; код подразделения; дата выдачи паспорта гражданина РФ; адрес регистрации).</p>
<p>8.3.	Для получения одного или нескольких Приза (-ов) из перечня призов, указанных в строках 1-3 включительно таблицы п. 7.2. настоящих Правил, Участник обязан  при регистрации на сайте <a href="http://www.umnaya-technika.ru/">www.umnaya-technika.ru</a> указать следующие данные о себе:</p>
<p class="second">8.3.1.	Ф.И.О. без сокращений;</p>
<p class="second">8.3.2.	паспортные данные (дата и место рождения; номер; серия; орган, выдавший паспорт гражданина РФ; код подразделения; дата выдачи паспорта гражданина РФ; адрес регистрации).</p>
<p>8.4.	В случае отказа от подписания Акта о вручении приза, либо отказа от указания в Акте каких-либо данных, указанных в п. 8.2. настоящих Правил, и/или непредоставления правдивых данных, указанных в п. 8.3. настоящих Правил, в полном объеме, Участник теряет право на получение приза.</p>

<h3><a name ="n9"> </a>9.	ПЕРСОНАЛЬНЫЕ ДАННЫЕ УЧАСТНИКА</h3>
<p>9.1.	Приняв участие в Программе, Участник подтверждает свое согласие с настоящими Правилами. Добровольно предоставляя следующие персональные данные: фамилия, имя, отчество, номер телефона, адрес электронной почты, адрес регистрации, паспортные данные, ИНН (при наличии) Участники подтверждают свое согласие на сбор, хранение, использование, обработку и распространение данных для целей Программы Организатором, который гарантирует необходимые меры защиты данных от несанкционированного разглашения.</p>
<p>9.2.	Лицам, участвующим в Программе (далее — «субъекты персональных данных»), необходимо предоставить свои персональные данные (полное Ф.И.О., контактный телефон, домашний адрес, адрес электронной почты, паспортные данные, ИНН (при наличии)). Предоставляемая информация относится к персональным данным и охраняется в соответствии с действующим законодательством Российской Федерации.</p>
<p>9.3.	Цели сбора персональных данных:</p>
<p class="second">9.3.1.	Персональные данные собираются с целью возможности получения Участником призов и сообщения Участникам о выигрыше, и рекламных предложений, исполнения обязанностей налогового агента, а также с целью проведения маркетингового анализа и подготовки статистической информации.</p>
<p class="second">9.3.2.	Персональные данные, полученные с согласия субъектов персональных данных, заносятся оператором в специально защищенную базу данных.</p>
<p class="second">9.3.3.	Обработка персональных данных может осуществляться Организатором, а также уполномоченными им лицами, в том числе оператором, с применением автоматизированных средств обработки данных. Участник вправе получить иную информацию о лице, осуществляющем обработку персональных данных Участника, в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» путем обращения к Организатору.</p>
<p>9.4.	Право доступа субъекта персональных данных к своим персональным данным:</p>
<p class="second">9.4.1.	Субъект персональных данных имеет право на получение сведений о каждом операторе, о месте его нахождения, о наличии у оператора персональных данных, относящихся к соответствующему субъекту персональных данных, а также на ознакомление с такими персональными данными, как в письменной форме (по соответствующему запросу, содержащему номер основного документа, удостоверяющего личность субъекта персональных данных или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе, а также собственноручную подпись субъекта персональных данных или его законного представителя), так и в устной форме посредством телефонной связи.</p>
<p>9.5.	Защита персональных данных:</p>
<p class="second">9.5.1.	Организатор и оператор, имеющие доступ к персональным данным, обеспечивают конфиденциальность персональных данных в установленном законом порядке.</p>
<p class="second">9.5.2.	Персональные данные Участника хранятся в базе в течение 12 месяцев.</p>

</div>


</div>






</div>
<img id="upBtn" src="images/btn_upp.png" width="55" height="55" style="position:absolute; top:10px; left:328px; cursor:pointer"/>
<img id="downBtn" src="images/btn_down.png" width="55" height="55" style="position:absolute; top:320px; left:328px; cursor:pointer" />
